{
  "_id": "page.accessibility",
  "_type": "page.content",
  "body": "This online form is provided by HM Courts and Tribunals Service. We want as many people as possible to be able to use it to contact us about an existing money claim for £10,000 or less. For example, that means you should be able to:\r\n\r\n* change colours, contrast levels and fonts\r\n* zoom in up to 300% without the text spilling off the screen\r\n* navigate most of the website using just a keyboard\r\n* navigate most of the website using speech recognition software\r\n* listen to most of the website using a screen reader (including the most recent versions of JAWS, NVDA and VoiceOver)\r\n\r\nWe’ve also made the website text as simple as possible to understand.\r\n[AbilityNet](https://mcmw.abilitynet.org.uk/) has advice on making your device easier to use if you have a disability.\r\n\r\n# How accessible this website is\r\n\r\nWe used components in the GOV.UK Design System to build this form. The [Design System accessibility guide](https://design-system.service.gov.uk/accessibility/) explains the current state of accessibility for these components.\r\n\r\nComponents listed on the Design System accessibility guide are fully compliant with the Web Content Accessibility Guidelines (WCAG) version 2.1 AA standard.\r\n\r\n# What to do if you cannot access parts of this form\r\n\r\nIf you need information on this website in a different format like accessible PDF, large print, easy read, audio recording or braille:\r\n\r\n* email HMCTSforms@justice.gov.uk\r\n* call 0300 123 1372 or 0300 303 5174 (for welsh speakers)\r\n\r\nWe’ll consider your request and get back to you in 10 days. You can still make a complaint separately.\r\n\r\n# Reporting accessibility problems \r\n\r\nWe’re always looking to improve the accessibility of this online form. \r\nIf you find any problems that aren’t listed on this page or think we’re not meeting the requirements of the accessibility regulations, email hmctsforms@justice.gov.uk or call 0300 123 1372 or 0300 303 5174 (for Welsh speakers) giving details of the issue and any assistive technology you are using.\r\n\r\n# Enforcement procedure\r\n\r\nThe Equality and Human Rights Commission (EHRC) is responsible for enforcing the Public Sector Bodies (Websites and Mobile Applications) (No. 2) Accessibility Regulations 2018 (the ‘accessibility regulations’). If you’re not happy with how we respond to your complaint, contact the Equality Advisory and Support Service (EASS).\r\n\r\n# Technical information about this website’s accessibility\r\n\r\nThe Ministry of Justice is committed to making its online forms and services accessible, in accordance with the Public Sector Bodies (Websites and Mobile Applications) (No. 2) Accessibility Regulations 2018.\r\nCompliance status\r\n\r\nThis online form is compliant with the Web Content Accessibility Guidelines version 2.1 AA standard.\r\n\r\n# Preparation of this accessibility statement\r\n\r\nThis statement was prepared on 11 May 2021. It was last reviewed on 11 May 2021.\r\n\r\nThis website was last tested on 3 May 2021. The test was carried out by HM Courts and Tribunals Service. We tested every page using an automated accessibility checker. The form is built using form builder software – other forms built using this software meet WCAG 2.1 AA.\r\n\r\n\r\n",
  "heading": "Accessibility statement for 'Contact HMCTS about a money claim' service",
  "lede": "This accessibility statement applies to [https://money-claim-queries.form.service.justice.gov.uk/](https://money-claim-queries.form.service.justice.gov.uk/). ",
  "url": "accessibility"
}